const DATA = [
  {
    name: "Հարություն Հարությունյան",
    dateOfDeath: "05․06․ 1998-2020 հոկտեմբեր",
    description:
      "Զոհվել է Զանգելանում, ծնողները չգիտեն՝ ինչ պայմաններում է նա զոհվել։ Վերջին անգամ հետը խոսել են հոկտեմբերի 14-ին։ Ծառայակից ընկերները պատմել են, որ Հարությունը ջոկատի հետ գնացել է Զանգելան վիրավոր զինվորներին օգնելու, սակայն 12 հոգանոց ջոկատից ոչ մեկը չի վերադարձել։ Հարությունը 22 տարեկան էր, պայմանագրային զինծառայող, դպրոցն ավարտելուց հետո ընդունվել էր Գրիգոր Նարեկացու անվան համալսարան՝ ռազմագիտության ֆակուլտետի ուսանող էր, ուսմանը զուգահեռ աշխատանքի էր անցել ՊՆ-ում՝ պայմանագրային էր։ Հարությունի մարմինը գտել են պատերազմից 8 ամիս անց՝ 2021թ հունիսին, որոնողական աշխատանքների ընթացքում։ Նրան հուղարկավորել են Եռաբլուր պանթեոնում։",
    link: "https://hetq.am/hy/article/125567",
    photo: "assets/img/Հարություն Հարությունյան.jpg",
  },
  {
    name: "Սասուն Ավագյան",
    dateOfDeath: "1990թ.-2020 հոկտեմբեր",
    description:
      "30-ամյա Սասուն Ավագյանի 1990թ.-2020 հոկտեմբեր Սասունի ահվան մասին ընտանիքի անդամները հեռուստատեսությամբ են տեղեկացել, 2020թ հոկտեմբերի 29-ին նրա անունը հրապարակվել է ՊՆ-ի զոհված զինվորների ցանկում։ Նրա մարմինը գտել են զոհվելուց 7 ամիս հետո, հուղարկավորվել է Եռաբլուր պանթեոնում։ Սասունը վարորդ էր, զոհվել է Ֆիզուլիում, սակայն հարազատներն անտեղյակ են՝ ինչից է վիրավորվել, նա տան միակ աշխատողն էր։",
    link: "https://hetq.am/hy/article/125555",
    photo: "assets/img/Սասուն Ավագյան.jpg",
  },
  {
    name: "Սևակ Բաղրյան",
    dateOfDeath: "09.05.1991-13․10․2020",
    description:
      "Զոհվել է 2020թ հոկտեմբերի 13-ին: Սևակը պայմանագրային ծառայող էր՝ հետախույզ։ Ռազմական գործողություններին մասնակցել է պատերազմի ամենաթեժ կետերից մեկում՝ Ջաբրայիլում։ Նա պատերազմ էր մեկնել սեպտեմբերի 27-ի առավոտյան՝ չսպասելով հրամանատարական կազմի զանգին. Վերջին անգամ Սևակը զանգել է հոկտեմբերի 12-ին, հաջորդ օրն արդեն կռվի դաշտում՝ զոհվել։ Ըստ ականատեսների՝ նա մահացել է դիպուկահարի կրակոցից։",
    link: "https://hetq.am/hy/article/125265",
    photo: "assets/img/Սևակ Բաղրյան.jpg",
  },
  {
    name: "Սերգեյ Մելքումյան",
    dateOfDeath: "27.07.2000-13․10․2020",
    description:
      "Զոհվել է հոկտեմբերի 13-ին՝ անօդաչու թռչող սարքի հարվածից։ Ծառայակիցների պատմելով՝ Սերգեյը 8 տանկ էր խոցել, հետդարձի ճանապարհին, սակայն, անօդաչու թռչող սարքը հարվածել էր նրանց տանկին, պայթեցրել։ Սերգեյը վերջին անգամ ընտանիքի հետ խոսել էր հոկտեմբերի 11-ին։ Նա ընտանիքին չէր ասել, որ մասնակցում է պատերազմական գործողություններին։ Վստահեցրել էր՝ իրենք լավ են, ապահով: Սերգեյի դին ճանաչել են հոր ծննդյան օրը։",
    link: "https://hetq.am/hy/article/125455",
    photo: "assets/img/Սերգեյ Մելքումյան.jpg",
  },
  {
    name: "Արտաշես Բեգլարյան",
    dateOfDeath: "18.07.1982-29․09․2020",
    description:
      "Զոհվել է 2020թ սեպտեմբերի 29-ին Թալիշում, մարտական գործողությունների ժամանակ։ Նա հետախույզ էր, կոչումով՝ կապիտան։ «Առավոտ գիշերով վրանից վեր են եկել, որ ճանապարհ ընկնեն, ինքը «կամանդիր գրուպի» (խմբի հրամանատար, հեղ.) է եղել, 7 հոգով են եղել, անօդաչուն հարվածել է, 4 հոգի զոհվել են»,-պատմում է հայրը։ Արտաշեսի մարմինը հայրը՝ Վագիֆը տեսել է դիահերձարանում, թեև մարմնի մի կեսն է եղել՝ մինչև գոտկատեղը, սակայն  հայրը ճանաչել է նրան։  Արտաշեսին հուղարկավորել են Եռաբլուրում։ Նա 39 տարեկան էր, ուներ 2 երեխա։",
    link: "",
    photo: "assets/img/male-avatar.png",
  },
  {
    name: "Անդրանիկ Ավագիմյան",
    dateOfDeath: "26․06․1982-12․10․2020",
    description:
      "Արցախյան երկրորդ պատերազմի 81 քաղաքացիական զոհերից մեկն է։ Նա 3-րդ կարգի հաշմանդամություն ուներ, լսողությունը թույլ էր, երբ մայրը՝ Գրետա Ավագիմյանը, դստեր հետ հոկտեմբերի 10-ին եկել է Հայաստան, Անդրանիկը հրաժարվել է դուրս գալ գյուղից՝ պատճառաբաներով, որ չի հավատում, թե Հադրութը գրավված է, և ադրբեջանական զորքերը մոտենում են գյուղին։ Ուխտաձորցի Արմեն Պողողսյանը վերջիններից է, ով տեսել է Անդրանիկին գյուղում։ Պատմում է, որ մի քանի անգամ Անդրանիկին հորդորել է լքել գյուղը, փորձել համոզել՝ նստի մեքենա, բայց նա հրաժարվել է։ Արցախի ՄԻՊ-ի  փաստահավաքի խմբի տվյալների տվյալներով ՝ Անդրանիկի  մարմինը գտնվել է Ջրակուս գյուղում՝ հրազենային վնասվածքով և խոշտանգման հետքերով։",
    link: "",
    photo: "assets/img/male-avatar.png",
  },
  
];
